cask "zoom"
cask "resolutionator"
cask "obs"
cask "alfred"
cask "dash"
cask "karabiner-elements"
cask "notion"
cask "skitch"
cask "slack"
cask "visual-studio-code"
cask "iterm2"
cask "sourcetree"
cask "Postman"
cask "mamp"
cask "keyboardcleantool"
cask "docker"
cask "unity-hub"

# appstore  command
# gtaskspo
# xcode 11.3
# GIPHY CAPTURE
#key note

# apowersoft-heic-converter
# spark ar
# touch designer
